{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "\"": 5,
      "#": 6,
      "&": 7,
      "(": 8,
      ")": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "8": 22,
      "9": 23,
      "=": 24,
      "A": 25,
      "B": 26,
      "C": 27,
      "D": 28,
      "E": 29,
      "F": 30,
      "G": 31,
      "H": 32,
      "I": 33,
      "J": 34,
      "K": 35,
      "L": 36,
      "M": 37,
      "N": 38,
      "O": 39,
      "P": 40,
      "Q": 41,
      "R": 42,
      "S": 43,
      "T": 44,
      "U": 45,
      "V": 46,
      "W": 47,
      "X": 48,
      "Y": 49,
      "_": 50,
      "a": 51,
      "b": 52,
      "c": 53,
      "d": 54,
      "e": 55,
      "f": 56,
      "g": 57,
      "h": 58,
      "i": 59,
      "j": 60,
      "k": 61,
      "l": 62,
      "m": 63,
      "n": 64,
      "o": 65,
      "p": 66,
      "q": 67,
      "r": 68,
      "s": 69,
      "t": 70,
      "u": 71,
      "v": 72,
      "w": 73,
      "x": 74,
      "y": 75,
      "z": 76,
      "|": 77,
      "Á": 78,
      "É": 79,
      "Ñ": 80,
      "Ó": 81,
      "á": 82,
      "é": 83,
      "í": 84,
      "ó": 85,
      "==": 86,
      "====": 87,
      "========": 88,
      "er": 89,
      "================": 90,
      "in": 91,
      "on": 92,
      "et": 93,
      "an": 94,
      "ti": 95,
      "de": 96,
      "or": 97,
      "ac": 98,
      "en": 99,
      "sh": 100,
      "re": 101,
      "st": 102,
      "it": 103,
      "ow": 104,
      "ter": 105,
      "================================": 106,
      "li": 107,
      "ing": 108,
      "ort": 109,
      "show": 110,
      "at": 111,
      "ad": 112,
      "le": 113,
      "net": 114,
      "ar": 115,
      "fi": 116,
      "ec": 117,
      "terf": 118,
      "al": 119,
      "con": 120,
      "ip": 121,
      "ut": 122,
      "interf": 123,
      "ce": 124,
      "ace": 125,
      "EE": 126,
      "port": 127,
      "ro": 128,
      "tion": 129,
      "ab": 130,
      "am": 131,
      "do": 132,
      "el": 133,
      "ss": 134,
      "ur": 135,
      "ca": 136,
      "ch": 137,
      "ri": 138,
      "interface": 139,
      "co": 140,
      "oo": 141,
      "up": 142,
      "fig": 143,
      "AN": 144,
      "as": 145,
      "lan": 146,
      "vi": 147,
      "ci": 148,
      "la": 149,
      "tr": 150,
      "un": 151,
      "80": 152,
      "IP": 153,
      "Port": 154,
      "sp": 155,
      "sw": 156,
      "th": 157,
      "itch": 158,
      "config": 159,
      "switch": 160,
      "Eth": 161,
      "LAN": 162,
      "ning": 163,
      "======": 164,
      "==============": 165,
      "ernet": 166,
      "================================================================": 167,
      "ame": 168,
      "802": 169,
      "Ethernet": 170,
      "==============================================================================": 171,
      "El": 172,
      "IEE": 173,
      "OS": 174,
      "VLAN": 175,
      "aut": 176,
      "can": 177,
      "cli": 178,
      "est": 179,
      "ig": 180,
      "ón": 181,
      "anning": 182,
      "ent": 183,
      "ree": 184,
      "ity": 185,
      "netsh": 186,
      "IEEE": 187,
      "ed": 188,
      "pa": 189,
      "to": 190,
      "add": 191,
      "dot": 192,
      "switchport": 193,
      "10": 194,
      "AR": 195,
      "CP": 196,
      "Net": 197,
      "SS": 198,
      "Ser": 199,
      "ati": 200,
      "cp": 201,
      "ión": 202,
      "no": 203,
      "ping": 204,
      "sec": 205,
      "sup": 206,
      "ue": 207,
      "us": 208,
      "wlan": 209,
      "ando": 210,
      "ress": 211,
      "stat": 212,
      "ado": 213,
      "ection": 214,
      "cess": 215,
      "able": 216,
      "urity": 217,
      "vice": 218,
      "AC": 219,
      "Con": 220,
      "DH": 221,
      "Get": 222,
      "ID": 223,
      "Ro": 224,
      "ST": 225,
      "Sp": 226,
      "dh": 227,
      "es": 228,
      "mi": 229,
      "mo": 230,
      "pu": 231,
      "se": 232,
      "ver": 233,
      "tica": 234,
      "ación": 235,
      "red": 236,
      "lican": 237,
      "ate": 238,
      "all": 239,
      "ute": 240,
      "address": 241,
      "ARP": 242,
      "security": 243,
      "DHCP": 244,
      "licant": 245,
      "16": 246,
      "19": 247,
      "AP": 248,
      "GH": 249,
      "In": 250,
      "Name": 251,
      "PA": 252,
      "Pro": 253,
      "da": 254,
      "di": 255,
      "ge": 256,
      "h0": 257,
      "lo": 258,
      "mac": 259,
      "mit": 260,
      "noo": 261,
      "per": 262,
      "plicant": 263,
      "su": 264,
      "ta": 265,
      "tree": 266,
      "ul": 267,
      "vlan": 268,
      "wpa": 269,
      "ind": 270,
      "eth0": 271,
      "des": 272,
      "itEthernet": 273,
      "arp": 274,
      "file": 275,
      "ipconfig": 276,
      "abitEthernet": 277,
      "com": 278,
      "unk": 279,
      "spanning": 280,
      "igabitEthernet": 281,
      "SSID": 282,
      "supplicant": 283,
      "STP": 284,
      "168": 285,
      "192": 286,
      "GHz": 287,
      "nooping": 288,
      "wpa_": 289,
      "3s": 290,
      "Ac": 291,
      "CO": 292,
      "EAP": 293,
      "Fi": 294,
      "GigabitEthernet": 295,
      "IN": 296,
      "Se": 297,
      "St": 298,
      "Tree": 299,
      "az": 300,
      "ation": 301,
      "ck": 302,
      "cal": 303,
      "dge": 304,
      "ex": 305,
      "hen": 306,
      "ic": 307,
      "ke": 308,
      "mat": 309,
      "mcli": 310,
      "ns": 311,
      "name": 312,
      "nmcli": 313,
      "om": 314,
      "pro": 315,
      "pri": 316,
      "que": 317,
      "snooping": 318,
      "tcp": 319,
      "table": 320,
      "vc": 321,
      "erto": 322,
      "del": 323,
      "ack": 324,
      "list": 325,
      "limit": 326,
      "lex": 327,
      "art": 328,
      "ect": 329,
      "interfaz": 330,
      "uplex": 331,
      "trunk": 332,
      "spection": 333,
      "client": 334,
      "está": 335,
      "dot1": 336,
      "dot3s": 337,
      "Service": 338,
      "ativ": 339,
      "status": 340,
      "Spanning": 341,
      "puerto": 342,
      "wpa_supplicant": 343,
      "Access": 344,
      "dot3svc": 345,
      "--": 346,
      "20": 347,
      "25": 348,
      "=\"": 349,
      "Aut": 350,
      "Bri": 351,
      "CM": 352,
      "DE": 353,
      "DI": 354,
      "DOS": 355,
      "La": 356,
      "Lin": 357,
      "MAN": 358,
      "MAC": 359,
      "NA": 360,
      "Po": 361,
      "RA": 362,
      "Roo": 363,
      "Tr": 364,
      "Un": 365,
      "WPA": 366,
      "ag": 367,
      "ay": 368,
      "bri": 369,
      "cle": 370,
      "dns": 371,
      "duplex": 372,
      "eg": 373,
      "gue": 374,
      "id": 375,
      "il": 376,
      "im": 377,
      "ifi": 378,
      "lace": 379,
      "mp": 380,
      "mar": 381,
      "nam": 382,
      "nection": 383,
      "ol": 384,
      "oci": 385,
      "pack": 386,
      "rate": 387,
      "ser": 388,
      "smat": 389,
      "tro": 390,
      "ub": 391,
      "ure": 392,
      "ust": 393,
      "ynam": 394,
      "int": 395,
      "oncal": 396,
      "tien": 397,
      "tick": 398,
      "device": 399,
      "access": 400,
      "enlace": 401,
      "rec": 402,
      "netstat": 403,
      "alta": 404,
      "route": 405,
      "abil": 406,
      "cap": 407,
      "cast": 408,
      "interfaces": 409,
      "col": 410,
      "figur": 411,
      "cia": 412,
      "lation": 413,
      "troncal": 414,
      "tocol": 415,
      "Server": 416,
      "atic": 417,
      "Configur": 418,
      "Rogue": 419,
      "dhcp": 420,
      "dhclient": 421,
      "mismat": 422,
      "mode": 423,
      "tication": 424,
      "Protocol": 425,
      "inding": 426,
      "COMAN": 427,
      "Start": 428,
      "hentication": 429,
      "key": 430,
      "profile": 431,
      "dot1x": 432,
      "255": 433,
      "Bridge": 434,
      "Root": 435,
      "packet": 436,
      "trol": 437,
      "usted": 438,
      "ynamic": 439,
      "abilit": 440,
      "mismatch": 441,
      "COMANDOS": 442,
      "1X": 443,
      "22": 444,
      "4GHz": 445,
      "5GHz": 446,
      "AE": 447,
      "AI": 448,
      "Ada": 449,
      "Blo": 450,
      "Co": 451,
      "COS": 452,
      "Dynamic": 453,
      "DAI": 454,
      "EL": 455,
      "EM": 456,
      "EN": 457,
      "En": 458,
      "For": 459,
      "IS": 460,
      "ICOS": 461,
      "LOS": 462,
      "ME": 463,
      "Mul": 464,
      "Nativ": 465,
      "OW": 466,
      "Pri": 467,
      "SH": 468,
      "Sub": 469,
      "TU": 470,
      "US": 471,
      "Wi": 472,
      "Wind": 473,
      "_NA": 474,
      "aa": 475,
      "ap": 476,
      "ax": 477,
      "bu": 478,
      "ban": 479,
      "binding": 480,
      "du": 481,
      "det": 482,
      "dow": 483,
      "dad": 484,
      "dig": 485,
      "ef": 486,
      "ew": 487,
      "fr": 488,
      "fw": 489,
      "fing": 490,
      "gi": 491,
      "gle": 492,
      "goo": 493,
      "ho": 494,
      "habilit": 495,
      "iw": 496,
      "iz": 497,
      "lat": 498,
      "loo": 499,
      "min": 500,
      "ment": 501,
      "mmar": 502,
      "our": 503,
      "oute": 504,
      "olation": 505,
      "pn": 506,
      "por": 507,
      "pter": 508,
      "qu": 509,
      "son": 510,
      "set": 511,
      "stick": 512,
      "ten": 513,
      "tas": 514,
      "tul": 515,
      "ux": 516,
      "ufw": 517,
      "vo": 518,
      "vv": 519,
      "wor": 520,
      "wifi": 521,
      "ere": 522,
      "err": 523,
      "eren": 524,
      "eroute": 525,
      "inspection": 526,
      "ones": 527,
      "oneg": 528,
      "and": 529,
      "den": 530,
      "ority": 531,
      "oriz": 532,
      "aceroute": 533,
      "enc": 534,
      "shut": 535,
      "report": 536,
      "stri": 537,
      "static": 538,
      "ows": 539,
      "terpri": 540,
      "ada": 541,
      "adcast": 542,
      "ard": 543,
      "conf": 544,
      "connection": 545,
      "iptable": 546,
      "interferen": 547,
      "ces": 548,
      "roadcast": 549,
      "aming": 550,
      "oofing": 551,
      "ase": 552,
      "ask": 553,
      "violation": 554,
      "traceroute": 555,
      "IPv": 556,
      "configur": 557,
      "VLANs": 558,
      "autoneg": 559,
      "autoriz": 560,
      "canal": 561,
      "100": 562,
      "NetIP": 563,
      "NetAda": 564,
      "wlan0": 565,
      "Control": 566,
      "puter": 567,
      "seg": 568,
      "allow": 569,
      "Inspection": 570,
      "Profile": 571,
      "permi": 572,
      "sugi": 573,
      "summar": 574,
      "descon": 575,
      "comando": 576,
      "SSID_NA": 577,
      "GigabitEthernet1": 578,
      "tcpdu": 579,
      "Authentication": 580,
      "CMP": 581,
      "DIUS": 582,
      "Linux": 583,
      "Point": 584,
      "RADIUS": 585,
      "Trusted": 586,
      "WPA3": 587,
      "brief": 588,
      "clear": 589,
      "ociación": 590,
      "servi": 591,
      "tiene": 592,
      "Enterpri": 593,
      "Native": 594,
      "Windows": 595,
      "apid": 596,
      "banda": 597,
      "down": 598,
      "google": 599,
      "ource": 600,
      "sticky": 601,
      "tulpn": 602,
      "shutdown": 603,
      "reporta": 604,
      "iptables": 605,
      "NetAdapter": 606,
      "sugiere": 607,
      "summary": 608,
      "SSID_NAME": 609,
      "tcpdump": 610,
      "Enterprise": 611
    },
    "merges": [
      [
        "=",
        "="
      ],
      [
        "==",
        "=="
      ],
      [
        "====",
        "===="
      ],
      [
        "e",
        "r"
      ],
      [
        "========",
        "========"
      ],
      [
        "i",
        "n"
      ],
      [
        "o",
        "n"
      ],
      [
        "e",
        "t"
      ],
      [
        "a",
        "n"
      ],
      [
        "t",
        "i"
      ],
      [
        "d",
        "e"
      ],
      [
        "o",
        "r"
      ],
      [
        "a",
        "c"
      ],
      [
        "e",
        "n"
      ],
      [
        "s",
        "h"
      ],
      [
        "r",
        "e"
      ],
      [
        "s",
        "t"
      ],
      [
        "i",
        "t"
      ],
      [
        "o",
        "w"
      ],
      [
        "t",
        "er"
      ],
      [
        "================",
        "================"
      ],
      [
        "l",
        "i"
      ],
      [
        "in",
        "g"
      ],
      [
        "or",
        "t"
      ],
      [
        "sh",
        "ow"
      ],
      [
        "a",
        "t"
      ],
      [
        "a",
        "d"
      ],
      [
        "l",
        "e"
      ],
      [
        "n",
        "et"
      ],
      [
        "a",
        "r"
      ],
      [
        "f",
        "i"
      ],
      [
        "e",
        "c"
      ],
      [
        "ter",
        "f"
      ],
      [
        "a",
        "l"
      ],
      [
        "c",
        "on"
      ],
      [
        "i",
        "p"
      ],
      [
        "u",
        "t"
      ],
      [
        "in",
        "terf"
      ],
      [
        "c",
        "e"
      ],
      [
        "ac",
        "e"
      ],
      [
        "E",
        "E"
      ],
      [
        "p",
        "ort"
      ],
      [
        "r",
        "o"
      ],
      [
        "ti",
        "on"
      ],
      [
        "a",
        "b"
      ],
      [
        "a",
        "m"
      ],
      [
        "d",
        "o"
      ],
      [
        "e",
        "l"
      ],
      [
        "s",
        "s"
      ],
      [
        "u",
        "r"
      ],
      [
        "c",
        "a"
      ],
      [
        "c",
        "h"
      ],
      [
        "r",
        "i"
      ],
      [
        "interf",
        "ace"
      ],
      [
        "c",
        "o"
      ],
      [
        "o",
        "o"
      ],
      [
        "u",
        "p"
      ],
      [
        "fi",
        "g"
      ],
      [
        "A",
        "N"
      ],
      [
        "a",
        "s"
      ],
      [
        "l",
        "an"
      ],
      [
        "v",
        "i"
      ],
      [
        "c",
        "i"
      ],
      [
        "l",
        "a"
      ],
      [
        "t",
        "r"
      ],
      [
        "u",
        "n"
      ],
      [
        "8",
        "0"
      ],
      [
        "I",
        "P"
      ],
      [
        "P",
        "ort"
      ],
      [
        "s",
        "p"
      ],
      [
        "s",
        "w"
      ],
      [
        "t",
        "h"
      ],
      [
        "it",
        "ch"
      ],
      [
        "con",
        "fig"
      ],
      [
        "sw",
        "itch"
      ],
      [
        "E",
        "th"
      ],
      [
        "L",
        "AN"
      ],
      [
        "n",
        "ing"
      ],
      [
        "====",
        "=="
      ],
      [
        "========",
        "======"
      ],
      [
        "er",
        "net"
      ],
      [
        "================================",
        "================================"
      ],
      [
        "am",
        "e"
      ],
      [
        "80",
        "2"
      ],
      [
        "Eth",
        "ernet"
      ],
      [
        "================================================================",
        "=============="
      ],
      [
        "E",
        "l"
      ],
      [
        "I",
        "EE"
      ],
      [
        "O",
        "S"
      ],
      [
        "V",
        "LAN"
      ],
      [
        "a",
        "ut"
      ],
      [
        "c",
        "an"
      ],
      [
        "c",
        "li"
      ],
      [
        "e",
        "st"
      ],
      [
        "i",
        "g"
      ],
      [
        "ó",
        "n"
      ],
      [
        "an",
        "ning"
      ],
      [
        "en",
        "t"
      ],
      [
        "re",
        "e"
      ],
      [
        "it",
        "y"
      ],
      [
        "net",
        "sh"
      ],
      [
        "IEE",
        "E"
      ],
      [
        "e",
        "d"
      ],
      [
        "p",
        "a"
      ],
      [
        "t",
        "o"
      ],
      [
        "ad",
        "d"
      ],
      [
        "do",
        "t"
      ],
      [
        "switch",
        "port"
      ],
      [
        "1",
        "0"
      ],
      [
        "A",
        "R"
      ],
      [
        "C",
        "P"
      ],
      [
        "N",
        "et"
      ],
      [
        "S",
        "S"
      ],
      [
        "S",
        "er"
      ],
      [
        "a",
        "ti"
      ],
      [
        "c",
        "p"
      ],
      [
        "i",
        "ón"
      ],
      [
        "n",
        "o"
      ],
      [
        "p",
        "ing"
      ],
      [
        "s",
        "ec"
      ],
      [
        "s",
        "up"
      ],
      [
        "u",
        "e"
      ],
      [
        "u",
        "s"
      ],
      [
        "w",
        "lan"
      ],
      [
        "an",
        "do"
      ],
      [
        "re",
        "ss"
      ],
      [
        "st",
        "at"
      ],
      [
        "ad",
        "o"
      ],
      [
        "ec",
        "tion"
      ],
      [
        "ce",
        "ss"
      ],
      [
        "ab",
        "le"
      ],
      [
        "ur",
        "ity"
      ],
      [
        "vi",
        "ce"
      ],
      [
        "A",
        "C"
      ],
      [
        "C",
        "on"
      ],
      [
        "D",
        "H"
      ],
      [
        "G",
        "et"
      ],
      [
        "I",
        "D"
      ],
      [
        "R",
        "o"
      ],
      [
        "S",
        "T"
      ],
      [
        "S",
        "p"
      ],
      [
        "d",
        "h"
      ],
      [
        "e",
        "s"
      ],
      [
        "m",
        "i"
      ],
      [
        "m",
        "o"
      ],
      [
        "p",
        "u"
      ],
      [
        "s",
        "e"
      ],
      [
        "v",
        "er"
      ],
      [
        "ti",
        "ca"
      ],
      [
        "ac",
        "ión"
      ],
      [
        "re",
        "d"
      ],
      [
        "li",
        "can"
      ],
      [
        "at",
        "e"
      ],
      [
        "al",
        "l"
      ],
      [
        "ut",
        "e"
      ],
      [
        "add",
        "ress"
      ],
      [
        "AR",
        "P"
      ],
      [
        "sec",
        "urity"
      ],
      [
        "DH",
        "CP"
      ],
      [
        "lican",
        "t"
      ],
      [
        "1",
        "6"
      ],
      [
        "1",
        "9"
      ],
      [
        "A",
        "P"
      ],
      [
        "G",
        "H"
      ],
      [
        "I",
        "n"
      ],
      [
        "N",
        "ame"
      ],
      [
        "P",
        "A"
      ],
      [
        "P",
        "ro"
      ],
      [
        "d",
        "a"
      ],
      [
        "d",
        "i"
      ],
      [
        "g",
        "e"
      ],
      [
        "h",
        "0"
      ],
      [
        "l",
        "o"
      ],
      [
        "m",
        "ac"
      ],
      [
        "m",
        "it"
      ],
      [
        "n",
        "oo"
      ],
      [
        "p",
        "er"
      ],
      [
        "p",
        "licant"
      ],
      [
        "s",
        "u"
      ],
      [
        "t",
        "a"
      ],
      [
        "t",
        "ree"
      ],
      [
        "u",
        "l"
      ],
      [
        "v",
        "lan"
      ],
      [
        "w",
        "pa"
      ],
      [
        "in",
        "d"
      ],
      [
        "et",
        "h0"
      ],
      [
        "de",
        "s"
      ],
      [
        "it",
        "Ethernet"
      ],
      [
        "ar",
        "p"
      ],
      [
        "fi",
        "le"
      ],
      [
        "ip",
        "config"
      ],
      [
        "ab",
        "itEthernet"
      ],
      [
        "co",
        "m"
      ],
      [
        "un",
        "k"
      ],
      [
        "sp",
        "anning"
      ],
      [
        "ig",
        "abitEthernet"
      ],
      [
        "SS",
        "ID"
      ],
      [
        "sup",
        "plicant"
      ],
      [
        "ST",
        "P"
      ],
      [
        "16",
        "8"
      ],
      [
        "19",
        "2"
      ],
      [
        "GH",
        "z"
      ],
      [
        "noo",
        "ping"
      ],
      [
        "wpa",
        "_"
      ],
      [
        "3",
        "s"
      ],
      [
        "A",
        "c"
      ],
      [
        "C",
        "O"
      ],
      [
        "E",
        "AP"
      ],
      [
        "F",
        "i"
      ],
      [
        "G",
        "igabitEthernet"
      ],
      [
        "I",
        "N"
      ],
      [
        "S",
        "e"
      ],
      [
        "S",
        "t"
      ],
      [
        "T",
        "ree"
      ],
      [
        "a",
        "z"
      ],
      [
        "a",
        "tion"
      ],
      [
        "c",
        "k"
      ],
      [
        "c",
        "al"
      ],
      [
        "d",
        "ge"
      ],
      [
        "e",
        "x"
      ],
      [
        "h",
        "en"
      ],
      [
        "i",
        "c"
      ],
      [
        "k",
        "e"
      ],
      [
        "m",
        "at"
      ],
      [
        "m",
        "cli"
      ],
      [
        "n",
        "s"
      ],
      [
        "n",
        "ame"
      ],
      [
        "n",
        "mcli"
      ],
      [
        "o",
        "m"
      ],
      [
        "p",
        "ro"
      ],
      [
        "p",
        "ri"
      ],
      [
        "q",
        "ue"
      ],
      [
        "s",
        "nooping"
      ],
      [
        "t",
        "cp"
      ],
      [
        "t",
        "able"
      ],
      [
        "v",
        "c"
      ],
      [
        "er",
        "to"
      ],
      [
        "de",
        "l"
      ],
      [
        "ac",
        "k"
      ],
      [
        "li",
        "st"
      ],
      [
        "li",
        "mit"
      ],
      [
        "le",
        "x"
      ],
      [
        "ar",
        "t"
      ],
      [
        "ec",
        "t"
      ],
      [
        "interf",
        "az"
      ],
      [
        "up",
        "lex"
      ],
      [
        "tr",
        "unk"
      ],
      [
        "sp",
        "ection"
      ],
      [
        "cli",
        "ent"
      ],
      [
        "est",
        "á"
      ],
      [
        "dot",
        "1"
      ],
      [
        "dot",
        "3s"
      ],
      [
        "Ser",
        "vice"
      ],
      [
        "ati",
        "v"
      ],
      [
        "stat",
        "us"
      ],
      [
        "Sp",
        "anning"
      ],
      [
        "pu",
        "erto"
      ],
      [
        "wpa_",
        "supplicant"
      ],
      [
        "Ac",
        "cess"
      ],
      [
        "dot3s",
        "vc"
      ],
      [
        "-",
        "-"
      ],
      [
        "2",
        "0"
      ],
      [
        "2",
        "5"
      ],
      [
        "=",
        "\""
      ],
      [
        "A",
        "ut"
      ],
      [
        "B",
        "ri"
      ],
      [
        "C",
        "M"
      ],
      [
        "D",
        "E"
      ],
      [
        "D",
        "I"
      ],
      [
        "D",
        "OS"
      ],
      [
        "L",
        "a"
      ],
      [
        "L",
        "in"
      ],
      [
        "M",
        "AN"
      ],
      [
        "M",
        "AC"
      ],
      [
        "N",
        "A"
      ],
      [
        "P",
        "o"
      ],
      [
        "R",
        "A"
      ],
      [
        "R",
        "oo"
      ],
      [
        "T",
        "r"
      ],
      [
        "U",
        "n"
      ],
      [
        "W",
        "PA"
      ],
      [
        "a",
        "g"
      ],
      [
        "a",
        "y"
      ],
      [
        "b",
        "ri"
      ],
      [
        "c",
        "le"
      ],
      [
        "d",
        "ns"
      ],
      [
        "d",
        "uplex"
      ],
      [
        "e",
        "g"
      ],
      [
        "g",
        "ue"
      ],
      [
        "i",
        "d"
      ],
      [
        "i",
        "l"
      ],
      [
        "i",
        "m"
      ],
      [
        "i",
        "fi"
      ],
      [
        "l",
        "ace"
      ],
      [
        "m",
        "p"
      ],
      [
        "m",
        "ar"
      ],
      [
        "n",
        "am"
      ],
      [
        "n",
        "ection"
      ],
      [
        "o",
        "l"
      ],
      [
        "o",
        "ci"
      ],
      [
        "p",
        "ack"
      ],
      [
        "r",
        "ate"
      ],
      [
        "s",
        "er"
      ],
      [
        "s",
        "mat"
      ],
      [
        "t",
        "ro"
      ],
      [
        "u",
        "b"
      ],
      [
        "u",
        "re"
      ],
      [
        "u",
        "st"
      ],
      [
        "y",
        "nam"
      ],
      [
        "in",
        "t"
      ],
      [
        "on",
        "cal"
      ],
      [
        "ti",
        "en"
      ],
      [
        "ti",
        "ck"
      ],
      [
        "de",
        "vice"
      ],
      [
        "ac",
        "cess"
      ],
      [
        "en",
        "lace"
      ],
      [
        "re",
        "c"
      ],
      [
        "net",
        "stat"
      ],
      [
        "al",
        "ta"
      ],
      [
        "ro",
        "ute"
      ],
      [
        "ab",
        "il"
      ],
      [
        "ca",
        "p"
      ],
      [
        "ca",
        "st"
      ],
      [
        "interface",
        "s"
      ],
      [
        "co",
        "l"
      ],
      [
        "fig",
        "ur"
      ],
      [
        "ci",
        "a"
      ],
      [
        "la",
        "tion"
      ],
      [
        "tr",
        "oncal"
      ],
      [
        "to",
        "col"
      ],
      [
        "Ser",
        "ver"
      ],
      [
        "ati",
        "c"
      ],
      [
        "Con",
        "figur"
      ],
      [
        "Ro",
        "gue"
      ],
      [
        "dh",
        "cp"
      ],
      [
        "dh",
        "client"
      ],
      [
        "mi",
        "smat"
      ],
      [
        "mo",
        "de"
      ],
      [
        "tica",
        "tion"
      ],
      [
        "Pro",
        "tocol"
      ],
      [
        "ind",
        "ing"
      ],
      [
        "CO",
        "MAN"
      ],
      [
        "St",
        "art"
      ],
      [
        "hen",
        "tication"
      ],
      [
        "ke",
        "y"
      ],
      [
        "pro",
        "file"
      ],
      [
        "dot1",
        "x"
      ],
      [
        "25",
        "5"
      ],
      [
        "Bri",
        "dge"
      ],
      [
        "Roo",
        "t"
      ],
      [
        "pack",
        "et"
      ],
      [
        "tro",
        "l"
      ],
      [
        "ust",
        "ed"
      ],
      [
        "ynam",
        "ic"
      ],
      [
        "abil",
        "it"
      ],
      [
        "mismat",
        "ch"
      ],
      [
        "COMAN",
        "DOS"
      ],
      [
        "1",
        "X"
      ],
      [
        "2",
        "2"
      ],
      [
        "4",
        "GHz"
      ],
      [
        "5",
        "GHz"
      ],
      [
        "A",
        "E"
      ],
      [
        "A",
        "I"
      ],
      [
        "A",
        "da"
      ],
      [
        "B",
        "lo"
      ],
      [
        "C",
        "o"
      ],
      [
        "C",
        "OS"
      ],
      [
        "D",
        "ynamic"
      ],
      [
        "D",
        "AI"
      ],
      [
        "E",
        "L"
      ],
      [
        "E",
        "M"
      ],
      [
        "E",
        "N"
      ],
      [
        "E",
        "n"
      ],
      [
        "F",
        "or"
      ],
      [
        "I",
        "S"
      ],
      [
        "I",
        "COS"
      ],
      [
        "L",
        "OS"
      ],
      [
        "M",
        "E"
      ],
      [
        "M",
        "ul"
      ],
      [
        "N",
        "ativ"
      ],
      [
        "O",
        "W"
      ],
      [
        "P",
        "ri"
      ],
      [
        "S",
        "H"
      ],
      [
        "S",
        "ub"
      ],
      [
        "T",
        "U"
      ],
      [
        "U",
        "S"
      ],
      [
        "W",
        "i"
      ],
      [
        "W",
        "ind"
      ],
      [
        "_",
        "NA"
      ],
      [
        "a",
        "a"
      ],
      [
        "a",
        "p"
      ],
      [
        "a",
        "x"
      ],
      [
        "b",
        "u"
      ],
      [
        "b",
        "an"
      ],
      [
        "b",
        "inding"
      ],
      [
        "d",
        "u"
      ],
      [
        "d",
        "et"
      ],
      [
        "d",
        "ow"
      ],
      [
        "d",
        "ad"
      ],
      [
        "d",
        "ig"
      ],
      [
        "e",
        "f"
      ],
      [
        "e",
        "w"
      ],
      [
        "f",
        "r"
      ],
      [
        "f",
        "w"
      ],
      [
        "f",
        "ing"
      ],
      [
        "g",
        "i"
      ],
      [
        "g",
        "le"
      ],
      [
        "g",
        "oo"
      ],
      [
        "h",
        "o"
      ],
      [
        "h",
        "abilit"
      ],
      [
        "i",
        "w"
      ],
      [
        "i",
        "z"
      ],
      [
        "l",
        "at"
      ],
      [
        "l",
        "oo"
      ],
      [
        "m",
        "in"
      ],
      [
        "m",
        "ent"
      ],
      [
        "m",
        "mar"
      ],
      [
        "o",
        "ur"
      ],
      [
        "o",
        "ute"
      ],
      [
        "o",
        "lation"
      ],
      [
        "p",
        "n"
      ],
      [
        "p",
        "or"
      ],
      [
        "p",
        "ter"
      ],
      [
        "q",
        "u"
      ],
      [
        "s",
        "on"
      ],
      [
        "s",
        "et"
      ],
      [
        "s",
        "tick"
      ],
      [
        "t",
        "en"
      ],
      [
        "t",
        "as"
      ],
      [
        "t",
        "ul"
      ],
      [
        "u",
        "x"
      ],
      [
        "u",
        "fw"
      ],
      [
        "v",
        "o"
      ],
      [
        "v",
        "v"
      ],
      [
        "w",
        "or"
      ],
      [
        "w",
        "ifi"
      ],
      [
        "er",
        "e"
      ],
      [
        "er",
        "r"
      ],
      [
        "er",
        "en"
      ],
      [
        "er",
        "oute"
      ],
      [
        "in",
        "spection"
      ],
      [
        "on",
        "es"
      ],
      [
        "on",
        "eg"
      ],
      [
        "an",
        "d"
      ],
      [
        "de",
        "n"
      ],
      [
        "or",
        "ity"
      ],
      [
        "or",
        "iz"
      ],
      [
        "ac",
        "eroute"
      ],
      [
        "en",
        "c"
      ],
      [
        "sh",
        "ut"
      ],
      [
        "re",
        "port"
      ],
      [
        "st",
        "ri"
      ],
      [
        "st",
        "atic"
      ],
      [
        "ow",
        "s"
      ],
      [
        "ter",
        "pri"
      ],
      [
        "ad",
        "a"
      ],
      [
        "ad",
        "cast"
      ],
      [
        "ar",
        "d"
      ],
      [
        "con",
        "f"
      ],
      [
        "con",
        "nection"
      ],
      [
        "ip",
        "table"
      ],
      [
        "interf",
        "eren"
      ],
      [
        "ce",
        "s"
      ],
      [
        "ro",
        "adcast"
      ],
      [
        "am",
        "ing"
      ],
      [
        "oo",
        "fing"
      ],
      [
        "as",
        "e"
      ],
      [
        "as",
        "k"
      ],
      [
        "vi",
        "olation"
      ],
      [
        "tr",
        "aceroute"
      ],
      [
        "IP",
        "v"
      ],
      [
        "config",
        "ur"
      ],
      [
        "VLAN",
        "s"
      ],
      [
        "aut",
        "oneg"
      ],
      [
        "aut",
        "oriz"
      ],
      [
        "can",
        "al"
      ],
      [
        "10",
        "0"
      ],
      [
        "Net",
        "IP"
      ],
      [
        "Net",
        "Ada"
      ],
      [
        "wlan",
        "0"
      ],
      [
        "Con",
        "trol"
      ],
      [
        "pu",
        "ter"
      ],
      [
        "se",
        "g"
      ],
      [
        "all",
        "ow"
      ],
      [
        "In",
        "spection"
      ],
      [
        "Pro",
        "file"
      ],
      [
        "per",
        "mi"
      ],
      [
        "su",
        "gi"
      ],
      [
        "su",
        "mmar"
      ],
      [
        "des",
        "con"
      ],
      [
        "com",
        "ando"
      ],
      [
        "SSID",
        "_NA"
      ],
      [
        "GigabitEthernet",
        "1"
      ],
      [
        "tcp",
        "du"
      ],
      [
        "Aut",
        "hentication"
      ],
      [
        "CM",
        "P"
      ],
      [
        "DI",
        "US"
      ],
      [
        "Lin",
        "ux"
      ],
      [
        "Po",
        "int"
      ],
      [
        "RA",
        "DIUS"
      ],
      [
        "Tr",
        "usted"
      ],
      [
        "WPA",
        "3"
      ],
      [
        "bri",
        "ef"
      ],
      [
        "cle",
        "ar"
      ],
      [
        "oci",
        "ación"
      ],
      [
        "ser",
        "vi"
      ],
      [
        "tien",
        "e"
      ],
      [
        "En",
        "terpri"
      ],
      [
        "Nativ",
        "e"
      ],
      [
        "Wind",
        "ows"
      ],
      [
        "ap",
        "id"
      ],
      [
        "ban",
        "da"
      ],
      [
        "dow",
        "n"
      ],
      [
        "goo",
        "gle"
      ],
      [
        "our",
        "ce"
      ],
      [
        "stick",
        "y"
      ],
      [
        "tul",
        "pn"
      ],
      [
        "shut",
        "down"
      ],
      [
        "report",
        "a"
      ],
      [
        "iptable",
        "s"
      ],
      [
        "NetAda",
        "pter"
      ],
      [
        "sugi",
        "ere"
      ],
      [
        "summar",
        "y"
      ],
      [
        "SSID_NA",
        "ME"
      ],
      [
        "tcpdu",
        "mp"
      ],
      [
        "Enterpri",
        "se"
      ]
    ]
  }
}